arch-install-scripts
atool
base
base-devel
bashtop
bat
bat-extras
clang
cmatrix
cowsay
ffmpegthumbnailer
figlet
fortune-mod
fzf
git
github-cli
glow
highlight
htop
imagemagick
jq
libcaca
llvm
lm_sensors
lolcat
lsd
mc
mediainfo
nano
neofetch
neovim
nyancat
openssh
perl-image-exiftool
ponysay
poppler
powerline
psutils
python-chardet
python-pip
python-psutil
python-pynvim
ranger
rust
stow
sudo
tldr
tmux
ueberzug
vim
w3m
which
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
